Repository: zubairmushtaq/tipu-scroll-tio-top
Catalog: js/languages/*.po
Languages: ur_pk

source: Scroll to Top
ur_pk: طومار اوپر

source: Tipu Scroll To Top
ur_pk: ٹیپو سکرال اوپر

source: Button Appearance
ur_pk: بٹن ظہور

source: Width
ur_pk: چوڑائی:

source: Height
ur_pk: اونچائی

source: Background Color
ur_pk: پس منظری رنگ

source: Background Hover Color
ur_pk: پس منظری ہوور رنگ

source: Border Radius
ur_pk: بارڈر رداس

source: Choose Button
ur_pk: بٹن کا انتخاب کریں

source: Button Color
ur_pk: بٹن رنگ

source: Button Hover Color
ur_pk: بٹن ہو ور رنگ

source: Save settings
ur_pk: سیٹنگیں محفوظ کریں

source: Thank you for using my plugin
ur_pk: میں آپ کا بہت شکر گزار ہوں کہ آپ نے میرا پلگ ان استعمال کیا۔

source: This Plugin adds a scroll to top button in your site
ur_pk: یہ پلگ ان ایک طومار آپ کی ویب سائٹ میں سب سے اوپر کے بٹن کا اضافہ کرتا ہے

source: Zubair Mushtaq
ur_pk: زبیر مشتاق
